export default {
  "items": [{
    "text":       "😊Ура! Конкурс для Москвы! \nДрузья, совместно с нашим партнером zerowasteshop.moscow (https://www.instagram.com/p/CBi4aC7HXOa/) мы разыгрываем сертификат на 1500 рублей в этот чудесный магазин, который помогает всем нам перейти на уровень zero waste и сократить количество производимых отходов. \n\nТребования простые: \n1. Быть подписанным на нас: группу [club109125816|Фудшеринг Отдам даром еду] \n2-3. Лайкнуть и сделать репост этого сообщения, не удалять его со стены, следить за тем, чтобы репост не опускался ниже трех верхних записей. \n4. Поставить плюсик под этой записью. \nРезультаты подведем через неделю, 25 июня. \n\nZero Waste Shop Moscow - это:\n♻первый в Москве магазин товаров без упаковки. Главная цель - помочь всем, кто хотел сократить количество отходов в своем быту и перейти на образ жизни zero waste. Большая часть бытовых отходов - это упаковка товаров, одноразовые предметы, испорченная еда. И ZeroWasteShopMoskow помогает решить эти проблемы следующим образом: \n🌱1. В магазине можно приобрести продукты на развес в многоразовую тару покупателя. Так, после посещения магазина покупатели приносят домой только сам продукт без какой-либо упаковки ;\n🌱2. В ZeroWasteShopMoskow можно найти многоразовые предметы быта на замену одноразовым: сумки для покупок, мешочки для взвешивания, бахилы, прокладки, менструальные чаши, подгузники, трубочки для напитков, стаканы, термос, бутылки. Эти предметы служат по несколько лет и необходимость в одноразовых альтернативах пропадает. \n🌱3. Покупатель может купить ровно столько еды, сколько ему нужно. Так можно избежать порчи еды. Все внутренние процессы магазин делать безотходными: договаривается с поставщиками об оборотной таре или закупает большими мешками, которые затем сдаются на переработку",
    "additional": [{ "type": "GEO", "value": "город Москва" }, { "type": "GEO", "value": "город Moscow" }]
  }, {
    "text":       "Внимание, Санкт-Петербург, раздача с Софийской базы — свёкла, чеснок, лайм. Раздача с 16.00. до 16.30. По адресу:Подводника Кузьмина, 28. С собой отличное настроение и пакеты🌞🌞🌞 ждем 4 - 5 человек🌞 запись под постом. И дублируйте мне в личку. Пока стоп.!!!!",
    "additional": [{ "type": "GEO", "value": "город Санкт-Петербург" }, {
      "type":  "STREET",
      "value": "улица Подводника Кузьмина; Санкт-Петербург"
    }, { "type": "ADDRESS", "value": "улица Подводника Кузьмина д.28; Санкт-Петербург" }]
  }, {
    "text":       "москва, м. вднх, сегодня по договорённости. закрытые петрушка и смесь для выпечки (небольшой просрок), соусы и колбаса (сроки в норме).",
    "additional": []
  }, {
    "text":       "Всем доброго дня🙌🌸\nХлебушек спасён ‼️спасибо пунктуальным спасателям!\n\nСПб!Калининский р-н,ориентир перекрёсток:Северный/Гражданский проспект!(точный адрес в личку)\n\nСпасённый от утилизации хлебушек!очень вкусный!сами такой кушаем!\n\nНаборы все разные(фото пример),в каждом ~5единиц хлебушка!\nДля 4-х ОПЕРАТИВНЫХ спасателей!\nПишем под постом с дублем в личку!",
    "additional": [{ "type": "GEO", "value": "город Санкт-Петербург" }, {
      "type":  "STREET",
      "value": "проспект Северный Гражданский; Санкт-Петербург"
    }]
  }, {
    "text":       "Кому спасите Украинский 3 штуки забирать мцк Лихоборы",
    "additional": []
  }, {
    "text":       "С калининской базы. Приморский р-н, главная 25 возле возле железного сооружения , не бронирую и забираем. приезжаем",
    "additional": [{ "type": "GEO", "value": "район Приморский" }]
  }, {
    "text":       "М. О. Химки. Отдам. Хлеб свежий. Мука в среднем до 01.20. Бородинский до 03.18.Пишите в лс, пожалуйста.",
    "additional": []
  }, {
    "text":       "Москва\nОчень много хлеба разного,девать некуда,кому нужно пишите в ЛС или звоните по номеру 8-926-175-18-53 Ирина\nМожайский район,ул Вяземская",
    "additional": [{ "type": "GEO", "value": "город Москва" }, {
      "type":  "GEO",
      "value": "район Можайский"
    }, { "type": "STREET", "value": "улица Вяземская" }, { "type": "ADDRESS", "value": "улица Вяземская; Можайский" }]
  }, {
    "text":       "ЗАБРАЛИ\nСПб м.Петроградская\nПП не зашло\nотдам тому, кто уже пробовал продукцию данной фирмы и привык ко вкусу сах.зама",
    "additional": [{ "type": "GEO", "value": "город Санкт-Петербург" }, {
      "type":  "STREET",
      "value": "метро Петроградская; Санкт-Петербург"
    }]
  }, {
    "text":       "Добрый день. \nМ. Водный стадион или м.Волоколамская\nЕсть 34 упаковки сливок для кофе порционных. Срок годности до 19.06.2020, но они не кислые, не тухлые.\nИ 2 пачки молока Пармалат, срок до 22.06.2020.\nЗабрать до 21.00 можно на м.Водныц стадион, после 21.00 на м. Волоколамская\nВ ЛИЧКУ НЕ ПИШЕМ, ТОЛЬКО ПОД ПОСТОМ.",
    "additional": []
  }]
}
